IDEA Open Model
CrossSectionCreepCoefficientData.NotionalSizeInput Property
Compatible with IDEA StatiCa 20.1
 Input type of Notional size
 Namespace: IdeaRS.OpenModel.CrossSection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public InputValueType NotionalSizeInput { get; set; }
Public Property NotionalSizeInput As InputValueType
	Get
	Set
Property Value
Type: InputValueType
See Also
Reference
CrossSectionCreepCoefficientData Class
IdeaRS.OpenModel.CrossSection Namespace